Repository: dimadin/nav-menu-images
Catalog: languages/nmi-*.po
Languages: sr_rs

source: You need to set an image as a featured image to be able to use it as an menu item image
sr_rs: Потребно је да поставите слику као одабрану да бисте могли да је користите као слику ставке изборника

source: Upload menu item image
sr_rs: Отпреми слику ставке изборника

source: Change menu item image
sr_rs: Промени слику ставке изборника

source: Remove menu item image
sr_rs: Уклони слику ставке изборника

source: Used on hover?
sr_rs: Користи се приликом преласка?

source: Should this image be used on hover
sr_rs: Да ли би ова слика требало да се користи приликом преласка

source: Used when active?
sr_rs: Користи је када је активна?

source: Should this image be used when menu item is active
sr_rs: Да ли би ова слика требало да се користи када је ставка изборника активна

source: Donate
sr_rs: Донирај

source: Nav Menu Images
sr_rs: Слике у изборнику кретања

source: Display image as a menu content.
sr_rs: Прикажите слику као садржај ставке изборника.

source: Milan Dinić
sr_rs: Милан Динић

source: http://blog.milandinic.com/
sr_rs: http://www.milandinic.com/
